[Customization.CustomizationSet_Gardenia04_MechroHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Mechromancer Steampunk Slayer Pack"

[Customization.CustomizationSet_Gardenia04_MercHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunzerker Dapper Gent Pack"

[Customization.CustomizationSet_Gardenia04_PsychoHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Psycho Dark Psyche Pack"

[Customization.CustomizationSet_Gardenia04_PsychoHP04B DownloadableCustomizationSetDefinition]
ContentDisplayName="Psycho Madness Pack"

[Customization.CustomizationSet_Gardenia04_PsychoHP04C DownloadableCustomizationSetDefinition]
ContentDisplayName="Psycho Supremacy Pack"

[Customization.CustomizationSet_Gardenia04_PsychoHP04D DownloadableCustomizationSetDefinition]
ContentDisplayName="Psycho Domination Pack"

[Customization.CustomizationSet_Gardenia04_SirenHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Siren Glitter and Gore Pack"

[Customization.CustomizationSet_Gardenia04_SoldierHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Commando Haggard Hunter Pack"

[Customization.CustomizationSet_Gardenia04_ZeroHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Assassin Stinging Blade Pack"

[PackageDef_Gardenia04 DownloadablePackageDefinition]
PackageDisplayName="Costume Pack 2"

